<!--#include file="inc/conn.asp"-->
<!--#include file="inc/Config.Asp"-->
<!--#include file="inc/Function.asp"-->
<!--#include file="inc/Inc.Asp"-->
<!--#include file="inc/header.asp"-->
    <link rel="stylesheet" href="xgwl/css/4.css"/>
<!--广告图-->
<style>
body{background:#fff;}
</style>
<!--引导条-->
<div class="ubar">
<div class="container">
<a href="#" class="fc-red">SCG</a> <em class="more-arr">&gt;</em> <a href="privacy.asp">隐私政策</a>
</div>
</div>
<!--公司介绍1-->
<div class="part1">
<div class="container">
<div class="privacy">
<p class="ptit">隐私政策</p>
<p><h3>一、 信息的收集和使用</h3>
   1.  为了以创建账户、识别用户、回应查询和邮件等方式来为您提供服务、改进软件性能和外观、推荐新功能/新产品等目的，SCG会要求您提供个人信息（包括但不限于您的姓名、电话号码、电子邮件地址等），并且会收集其他与您相关的信息（包括但不限于设备信息、日志信息、位置信息以及其他类似的特征记录）。<br>
   2.  SCG的产品和服务中可能含有第三方产品和/或服务的链接或信息。如果您将个人信息填写在其他平台上或通过第三方程序提交/发布，则该方可能会获知您的信息。该第三方产品和/或服务可能有其相应的隐私政策规定，请仔细查看，并在提供个人信息前请仔细考虑清楚。本隐私政策不适用于第三方向您收集信息的行为，SCG无法控制第三方的行为，因此也不会对第三方收集、使用您信息的行为承担责任。<br>
   3.  SCG将严格遵守有关法律法规和本隐私政策所载明的内容收集、使用您的信息。除非持有SCG官方出具的授权文件，否则SCG的具体工作人员不会直接向您索要个人信息。如遇此类情况，您可以直接与SCG联系。<br>
   <h3>二、信息的披露</h3>
   1.  除非法律法规规定、政府部门要求或本隐私政策载明的例外情况，SCG会妥善保存您的信息，不予泄露。<br>
   2.  您于此授权，在以下情形中，SCG可以向第三方披露您的信息而无需再行获得您的同意：<br>
       （1）如果SCG披露这些信息是用来识别、联系或向可能对SCG的权利或财产、网站用户或者其他任何人（包括其他任何人的权利和财产）造成损害之行为提起诉讼之必要；<br>
       （2）SCG将个人信息提供给SCG的关联方或其他有合作关系的企业或个人，以便其代表/协助SCG处理这些信息。SCG要求上述各方同意按照SCG的规定、本隐私政策以及有关法律法规之规定来处理这些信息。<br>
      <h3> 三、信息安全</h3>
       1.  SCG将尽合理的努力保障您的信息安全，但是您应当知晓SCG不能完全避免与个人信息安全相关的风险（特别是发生SCG无法控制的情况时，如不可抗力或第三方原因），因此，SCG对隐私信息的维护或保密无法做出任何确定性的保证或承诺。如果SCG知悉其所获取并储存的数据安全受到危害或由于外部行为（包括但不限于外部安全攻击）使用户的非公开信息被披露给不相关第三方，尽管本政策中有其他免责规定，SCG仍将采取其认为适当的合理措施（包括但不限于内部调查、上报并通知执法机构、以及配合执法机构工作等）。同时，SCG也会在其认为适当的情况下采取合法合理措施通知相关用户，告知其被披露的信息以及SCG对该信息的知悉程度。<br>
       2.  您应当注意保护您的个人信息安全。例如，不要泄露您的个人密码等。<br>
       3.  SCG会采取必要手段、努力防止内部工作人员越权获取/利用/泄露您的信息。<br>
      <h3> 四、对未成年人信息的收集和使用</h3>
       1.  SCG要求未成年人在其法定监护人的许可和指导下使用SCG的产品或服务。<br>
       2.  如果您是未成年人，您需要确保在提供个人信息前，已经获得了您法定监护人的同意。<br>
     <h3>  五、本隐私政策的修订</h3>
       虽然本隐私声明说明了SCG在保护隐私方面所遵循的标准，但这些标准可能会发生变化。如有更新，SCG会在发布修订版本时以SCG认为适当的方式通知您变动内容和生效日期。</p>
       </div>
</div>
    </div>
        <!--相关推荐-->
        <!--#include file="inc/recommended.asp"-->
<!--#include file="inc/footer.asp"-->
</body>
</html>
